[
  "obsidian-trash-explorer",
  "auto-card-link",
  "obsidian-paste-image-rename",
  "reveal-active-file-button",
  "obsidian-icon-folder",
  "pixel-perfect-image",
  "obsidian-image-toolkit",
  "obsidian-export-image",
  "simple-sketch",
  "ninja-cursor",
  "obsidian-cursor-location-plugin",
  "remember-cursor-position",
  "focus-active-sentence",
  "highlightr-plugin",
  "omnisearch",
  "restore-tab-key",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "dataview",
  "obsidian-dynamic-highlights",
  "editor-width-slider",
  "novel-word-count",
  "custom-sort",
  "templater-obsidian"
]